// General
"ADD" = "Hinzufügen";
"OK" = "OK";
"CANCEL" = "Abbrechen";
"Space" = "Space";
"SPACES" = "Spaces";
"OPTIONS" = "Optionen …";
"CONTINUE" = "Fortfahren";
"TURN_BT_ON" = "Bluetooth aktivieren";

"SEARCHING" = "Suchen …";
"CONNECTING" = "Verbinden …";

// Combobox entries
"MODIFER_OPTION" = "⌥ Wahltaste";
"MODIFER_CONTROL" = "⌃ ctrl-Taste";
"MODIFER_COMMAND" = "⌘ Befehlstaste";

"MOUSEBUTTON_OPEN" = "„%@“ öffnen";

//
"TOP_LABEL_BT_OFF_HEADER" = "Schließen Sie eine USB-Maus an oder aktivieren Sie Bluetooth.";
"TOP_LABEL_BT_HEADER" = "Warten Sie, bis eine Bluetooth-Maus gefunden wurde, oder schließen Sie eine USB-Maus an.";
"TOP_LABEL_NO_BT_HEADER" = "Eine USB-Maus anschließen.";

//
"MID_LABEL_NO_MOUSE" = "Keine Maus gefunden.";
"MID_LABEL_1_MOUSE" = "1 Maus gefunden.";
"MID_LABEL_MOUSE_FOUND" = "„%@“ gefunden";


// Gestures
"ONE_FINGER" = "Ein Finger";
"ONEFINGER_SCROLL_GESTURE" = "Scrollen";
"AX_ONEFINGER_SCROLL_GESTURE" = "Scrollen";
"SECONDARYCLICK_GESTURE" = "Sekundärklick";
"AX_SECONDARYCLICK_GESTURE" = "Sekundärklick";
"ONEFINGER_SCREEN_ZOOM_GESTURE" = "Bildschirmzoom";
"AX_ONEFINGER_SCREEN_ZOOM_GESTURE" = "Bildschirmzoom";

"TWO_FINGERS" = "Zwei Finger";
"2F_SWIPE_LEFT_RIGHT" = "Navigieren durch links/rechts Wischen";
"AX_2F_SWIPE_LEFT_RIGHT" = "Navigieren durch links und rechts Wischen";

"SCREENZOOM_GESTURE" = "Bildschirmzoom";
"WITH_MOMENTUM" = "mit Nachlauf";
"WITHOUT_MOMENTUM" = "ohne Nachlauf";


//
"BT_OFF_ALERT_TITLE" = "Es kann keine Verbindung zur Bluetooth-Maus hergestellt werden, da Bluetooth nicht aktiviert ist. Möchten Sie es aktivieren?";
"BT_INDICATOR_SEARCHING" = "Suchen …";
"BT_INDICATOR_CONNECTING" = "Verbinden …";

//
"LEFT" = "Links";
"RIGHT" = "Rechts";
"SCROLL" = "Scrollen";
"NAVIGATE" = "Navigieren";
"SCROLL_OFF" = "Aus";
"SCROLL_VERTICAL" = "Nur vertikal";
"SCROLL_VERTICAL_HORIZONTAL" = "Vertikal und horizontal";
"SCROLL_360" = "360 Grad";
"SWIPE_1_FINGER" = "1 Finger";
"SWIPE_2_FINGER" = "2 Finger";
"3F_TAP_TO_DASHBOARD" = "Dashboard";
"3F_TAP_TO_EXPOSE_ALL_WINDOW" = "Exposé - Alle Fenster";
"3F_TAP_TO_EXPOSE_APP_WINDOW" = "Exposé - Programmfenster";
"3F_TAP_TO_EXPOSE_DESKTOP" = "Exposé - Schreibtisch";



